{
  "Comment.nvim": { "branch": "master" },
  "FixCursorHold.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "NeoSolarized.nvim": { "branch": "master" },
  "Revolution.vim": { "branch": "master" },
  "Sakura.nvim": { "branch": "master" },
  "Ubaryd": { "branch": "master" },
  "adwaita.nvim": { "branch": "main" },
  "aerial.nvim": { "branch": "master" },
  "agrolens.nvim": { "branch": "main" },
  "alduin.nvim": { "branch": "main" },
  "ash.nvim": { "branch": "main" },
  "ashen.nvim": { "branch": "main" },
  "aura.nvim": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "black-metal-theme-neovim": { "branch": "main" },
  "bluewery.vim": { "branch": "master" },
  "bluloco.nvim": { "branch": "main" },
  "bogster": { "branch": "master" },
  "boo-colorscheme-nvim": { "branch": "main" },
  "bufdelete.nvim": { "branch": "master" },
  "bufferline-editor.nvim": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "calvera-dark.nvim": { "branch": "main" },
  "ccc.nvim": { "branch": "main" },
  "chocolatier.nvim": { "branch": "master" },
  "citruszest.nvim": { "branch": "main" },
  "close-buffers.nvim": { "branch": "master" },
  "cmp-go-pkgs": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lsp-signature-help": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-under-comparator": { "branch": "master" },
  "cmp_luasnip": { "branch": "master" },
  "codeschool.nvim": { "branch": "master" },
  "commasemi.nvim": { "branch": "main" },
  "comment-box.nvim": { "branch": "main" },
  "commentless.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "dark_flat.nvim": { "branch": "main" },
  "darkearth-nvim": { "branch": "main" },
  "darkmatter-nvim": { "branch": "main" },
  "darkvoid.nvim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "divider.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "dropbar.nvim": { "branch": "master" },
  "edge": { "branch": "master" },
  "everblush": { "branch": "main" },
  "everforest": { "branch": "master" },
  "evergarden": { "branch": "mega" },
  "falcon": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "flatten.nvim": { "branch": "main" },
  "flit.nvim": { "branch": "main" },
  "flow.nvim": { "branch": "main" },
  "forest-night.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "go.nvim": { "branch": "master" },
  "godoc.nvim": { "branch": "main" },
  "goplements.nvim": { "branch": "main" },
  "gosigns.nvim": { "branch": "main" },
  "grail": { "branch": "main" },
  "grapple.nvim": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "gruvbox-flat.nvim": { "branch": "master" },
  "guihua.lua": { "branch": "master" },
  "hererocks": { "branch": "master" },
  "horizon.nvim": { "branch": "main" },
  "houdini.nvim": { "branch": "main" },
  "hover.nvim": { "branch": "main" },
  "hydrangea-vim": { "branch": "main" },
  "hydrovim": { "branch": "main" },
  "in-and-out.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "jellybeans-nvim": { "branch": "main" },
  "jupytext.nvim": { "branch": "main" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kat.nvim": { "branch": "main" },
  "kimbox": { "branch": "master" },
  "kurayami.nvim": { "branch": "main" },
  "lackluster.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "leap-spooky.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lighthaus.nvim": { "branch": "master" },
  "lspsaga.nvim": { "branch": "main" },
  "lucario": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "makurai-nvim": { "branch": "main" },
  "markit.nvim": { "branch": "main" },
  "markview.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-nvim-dap.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "mellifluous.nvim": { "branch": "main" },
  "mellow.nvim": { "branch": "main" },
  "miasma.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "miramare": { "branch": "master" },
  "molten-nvim": { "branch": "main" },
  "monalisa-nvim": { "branch": "main" },
  "monet.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "moonbow.nvim": { "branch": "master" },
  "moonfly": { "branch": "master" },
  "nautilus.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "main" },
  "neofusion.nvim": { "branch": "main" },
  "neogen": { "branch": "main" },
  "neogit": { "branch": "master" },
  "neovim-ayu": { "branch": "master" },
  "nerdicons.nvim": { "branch": "main" },
  "nightcity.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "nightwolf.nvim": { "branch": "main" },
  "no-neck-pain.nvim": { "branch": "main" },
  "nordic": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-go": { "branch": "main" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-luapad": { "branch": "master" },
  "nvim-macros": { "branch": "main" },
  "nvim-nio": { "branch": "master" },
  "nvim-tinygit": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-trevJ.lua": { "branch": "main" },
  "nvim-tundra": { "branch": "main" },
  "nvim-ufo": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvimgelion": { "branch": "main" },
  "oasis.nvim": { "branch": "main" },
  "obsidian.nvim": { "branch": "main" },
  "oceanic-material": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "oh-lucy": { "branch": "main" },
  "oh-my-monokai.nvim": { "branch": "main" },
  "oldworld.nvim": { "branch": "main" },
  "omni.vim": { "branch": "master" },
  "one_monokai.nvim": { "branch": "main" },
  "oscura.nvim": { "branch": "main" },
  "outline.nvim": { "branch": "main" },
  "palenightfall.nvim": { "branch": "main" },
  "palette.nvim": { "branch": "main" },
  "persistence.nvim": { "branch": "main" },
  "plastic.vim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "polychrome.nvim": { "branch": "main" },
  "posterpole.nvim": { "branch": "master" },
  "precognition.nvim": { "branch": "main" },
  "promise-async": { "branch": "main" },
  "rasmus.nvim": { "branch": "main" },
  "referencer.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "serene.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "spaceduck": { "branch": "main" },
  "split.nvim": { "branch": "main" },
  "starry.nvim": { "branch": "master" },
  "startup.nvim": { "branch": "master" },
  "sunburn.nvim": { "branch": "main" },
  "supermaven-nvim": { "branch": "main" },
  "techbase.nvim": { "branch": "main" },
  "telepath.nvim": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-helpgrep.nvim": { "branch": "main" },
  "telescope-luasnip.nvim": { "branch": "master" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope-zoxide": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tender.vim": { "branch": "master" },
  "tiny-devicons-auto-colors.nvim": { "branch": "main" },
  "toast.vim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "toggleterm.nvim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "unicode_picker.nvim": { "branch": "master" },
  "utf8.nvim": { "branch": "main" },
  "vesper.nvim": { "branch": "main" },
  "vim-aurora": { "branch": "master" },
  "vim-nightfly-colors": { "branch": "master" },
  "vim-quantum": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vn-night.nvim": { "branch": "main" },
  "wezterm.nvim": { "branch": "main" },
  "whaler.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "witch": { "branch": "main" },
  "yorumi.nvim": { "branch": "main" },
  "zen-mode.nvim": { "branch": "main" },
  "zengarden": { "branch": "main" },
  "zephyr-nvim": { "branch": "main" },
  "zephyrium": { "branch": "master" },
  "zig.vim": { "branch": "master" }
}
